{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2400, "word_counts": "{\"loved\": 17, \"mussels\": 1, \"cooked\": 5, \"wine\": 4, \"reduction\": 1, \"duck\": 3, \"tender\": 7, \"potato\": 5, \"dishes\": 7, \"delicious\": 17, \"staff\": 16, \"great\": 171, \"ambiance\": 6, \"service\": 86, \"give\": 20, \"stars\": 15, \"paolo\": 1, \"sorrentino\": 1, \"written\": 6, \"wonderful\": 17, \"story\": 23, \"loneliness\": 1, \"tony\": 1, \"built\": 2, \"one\": 123, \"unforgettable\": 1, \"characters\": 28, \"seen\": 21, \"movies\": 25, \"recent\": 5, \"years\": 23, \"cant\": 25, \"believe\": 11, \"theres\": 10, \"even\": 63, \"sequel\": 1, \"simple\": 6, \"use\": 40, \"like\": 97, \"unusable\": 2, \"moving\": 3, \"car\": 18, \"freeway\": 1, \"speed\": 3, \"continue\": 2, \"pairing\": 3, \"periodically\": 1, \"since\": 16, \"somehow\": 2, \"kept\": 8, \"dropping\": 2, \"despite\": 5, \"pans\": 1, \"reviewers\": 1, \"liked\": 13, \"movie\": 138, \"7\": 1, \"table\": 7, \"pretty\": 29, \"fast\": 12, \"favorite\": 5, \"place\": 94, \"town\": 6, \"shawarrrrrrma\": 1, \"mains\": 1, \"also\": 61, \"uninspired\": 1, \"verizon\": 7, \"2\": 27, \"ago\": 7, \"really\": 83, \"worked\": 17, \"perfectly\": 8, \"comfortable\": 13, \"nice\": 39, \"range\": 6, \"good\": 179, \"battery\": 38, \"life\": 18, \"jerks\": 1, \"phone\": 135, \"exchanged\": 2, \"problem\": 14, \"sad\": 3, \"mean\": 5, \"get\": 41, \"famous\": 2, \"fish\": 6, \"chips\": 4, \"terrible\": 25, \"cg\": 1, \"opening\": 2, \"sequence\": 2, \"space\": 4, \"looked\": 6, \"could\": 45, \"created\": 3, \"microsoft\": 1, \"slideshow\": 1, \"gods\": 1, \"sake\": 2, \"handsdown\": 1, \"best\": 62, \"places\": 6, \"eat\": 14, \"phoenix\": 3, \"metro\": 2, \"area\": 7, \"father\": 3, \"v265\": 1, \"dying\": 1, \"product\": 48, \"incredible\": 10, \"value\": 8, \"well\": 65, \"paired\": 2, \"treo\": 3, \"700w\": 1, \"skype\": 2, \"headset\": 38, \"pc\": 2, \"using\": 11, \"usb\": 3, \"bluetooth\": 13, \"transceiver\": 1, \"anyone\": 16, \"near\": 1, \"hear\": 8, \"part\": 12, \"conversation\": 2, \"super\": 11, \"friendly\": 23, \"still\": 26, \"wild\": 2, \"stuff\": 4, \"though\": 13, \"highly\": 18, \"recommended\": 7, \"fans\": 5, \"giallo\": 2, \"cinema\": 7, \"always\": 19, \"pleasure\": 1, \"dealing\": 2, \"better\": 45, \"buffets\": 1, \"call\": 11, \"steakhouse\": 1, \"properly\": 3, \"cook\": 2, \"steak\": 8, \"dont\": 73, \"understand\": 10, \"summary\": 3, \"largely\": 2, \"disappointing\": 9, \"dining\": 6, \"experience\": 24, \"selection\": 8, \"food\": 88, \"plot\": 19, \"doesnt\": 19, \"hang\": 1, \"together\": 8, \"acting\": 32, \"absolutely\": 16, \"appalling\": 3, \"bipolarity\": 1, \"ruthless\": 3, \"thug\": 1, \"minute\": 4, \"killer\": 3, \"next\": 12, \"luvs\": 1, \"diaper\": 1, \"commercial\": 1, \"completely\": 11, \"unconvincing\": 3, \"lady\": 2, \"us\": 21, \"found\": 16, \"live\": 3, \"green\": 2, \"caterpillar\": 1, \"salad\": 14, \"getting\": 9, \"worse\": 12, \"im\": 43, \"officially\": 1, \"done\": 12, \"know\": 26, \"managed\": 3, \"served\": 6, \"blandest\": 1, \"ever\": 64, \"eaten\": 2, \"preparing\": 2, \"indian\": 2, \"cuisine\": 1, \"deserves\": 4, \"strong\": 10, \"love\": 42, \"act\": 2, \"least\": 10, \"scary\": 3, \"villains\": 1, \"write\": 3, \"damn\": 5, \"sleep\": 2, \"light\": 10, \"weight\": 2, \"hardly\": 1, \"notice\": 2, \"results\": 3, \"either\": 13, \"stuck\": 1, \"max\": 1, \"volume\": 10, \"mute\": 1, \"kids\": 10, \"cool\": 15, \"slowmoving\": 1, \"aimless\": 1, \"distressed\": 1, \"drifting\": 1, \"young\": 3, \"man\": 13, \"otherwise\": 3, \"waste\": 31, \"time\": 89, \"screen\": 16, \"size\": 2, \"big\": 19, \"key\": 1, \"pad\": 1, \"lit\": 1, \"enough\": 27, \"camera\": 15, \"quality\": 50, \"excellent\": 38, \"wasted\": 9, \"little\": 28, \"money\": 28, \"earpiece\": 4, \"truly\": 10, \"awful\": 20, \"tracfonewebsite\": 1, \"user\": 3, \"makes\": 12, \"easy\": 17, \"toactivate\": 1, \"etc\": 4, \"thing\": 26, \"tolerate\": 1, \"political\": 1, \"incorrectness\": 1, \"artistic\": 1, \"freedom\": 3, \"suspension\": 1, \"disbelief\": 1, \"slavic\": 1, \"female\": 1, \"character\": 19, \"much\": 41, \"think\": 34, \"ive\": 53, \"half\": 8, \"boring\": 10, \"selfindulgent\": 2, \"piece\": 18, \"junk\": 8, \"felt\": 12, \"tinny\": 3, \"waitress\": 7, \"got\": 29, \"charger\": 14, \"week\": 4, \"brokeni\": 1, \"went\": 18, \"plug\": 10, \"started\": 11, \"smoking\": 1, \"watching\": 17, \"wooden\": 3, \"puppets\": 3, \"around\": 15, \"reading\": 5, \"book\": 5, \"thats\": 12, \"bad\": 84, \"friend\": 2, \"bloody\": 1, \"mary\": 1, \"catching\": 2, \"cable\": 5, \"seat\": 3, \"pull\": 3, \"turn\": 9, \"everything\": 32, \"fine\": 16, \"reasonable\": 4, \"price\": 27, \"ie\": 2, \"year\": 11, \"dead\": 6, \"greasy\": 1, \"unhealthy\": 1, \"meal\": 8, \"prime\": 2, \"rib\": 1, \"dessert\": 3, \"section\": 1, \"overall\": 14, \"impressed\": 14, \"would\": 66, \"go\": 46, \"back\": 58, \"nutshell\": 1, \"1\": 8, \"restaraunt\": 1, \"smells\": 2, \"combination\": 3, \"dirty\": 5, \"market\": 4, \"sewer\": 1, \"wont\": 24, \"regret\": 3, \"keep\": 4, \"work\": 40, \"amazon\": 8, \"obviously\": 8, \"adhesive\": 1, \"seller\": 4, \"shipped\": 2, \"quickly\": 7, \"cheaper\": 2, \"competitors\": 1, \"wow\": 6, \"works\": 42, \"server\": 8, \"negligent\": 1, \"needs\": 3, \"made\": 45, \"feel\": 12, \"unwelcome\": 1, \"suggest\": 2, \"visual\": 2, \"effects\": 6, \"excited\": 2, \"thought\": 15, \"cute\": 4, \"priced\": 7, \"right\": 26, \"recommend\": 44, \"attached\": 1, \"gas\": 2, \"station\": 2, \"rarely\": 2, \"sign\": 2, \"slow\": 14, \"considering\": 4, \"3\": 11, \"people\": 24, \"servers\": 4, \"coming\": 9, \"pace\": 3, \"concept\": 1, \"cult\": 5, \"classic\": 6, \"bought\": 17, \"5\": 9, \"wired\": 2, \"headphones\": 6, \"sound\": 39, \"ayce\": 1, \"sushi\": 11, \"vegas\": 18, \"par\": 2, \"sorry\": 2, \"anytime\": 4, \"soon\": 10, \"poor\": 24, \"horrendous\": 1, \"sitting\": 1, \"fairly\": 4, \"ended\": 4, \"waiting\": 7, \"40\": 4, \"minutes\": 24, \"order\": 12, \"another\": 14, \"30\": 5, \"arrived\": 8, \"see\": 35, \"renowned\": 1, \"silent\": 3, \"screenwriter\": 3, \"frances\": 1, \"marion\": 1, \"hasnt\": 2, \"missed\": 4, \"step\": 3, \"going\": 28, \"vivian\": 1, \"schilling\": 1, \"job\": 13, \"script\": 19, \"look\": 25, \"sharp\": 2, \"clear\": 11, \"graphics\": 1, \"beyond\": 3, \"abysmal\": 2, \"received\": 11, \"pita\": 3, \"huge\": 9, \"lot\": 20, \"meat\": 7, \"thumbs\": 5, \"faceplates\": 1, \"looks\": 11, \"elegant\": 2, \"drive\": 5, \"way\": 35, \"north\": 1, \"scottsdale\": 1, \"bit\": 11, \"disappointed\": 26, \"accept\": 2, \"cassette\": 1, \"company\": 9, \"owners\": 4, \"need\": 8, \"quit\": 2, \"soooooo\": 1, \"cheap\": 14, \"let\": 7, \"wrap\": 3, \"freaking\": 1, \"sandwich\": 9, \"two\": 26, \"papers\": 1, \"buy\": 16, \"buyit\": 1, \"sucks\": 12, \"lots\": 6, \"holes\": 6, \"devices\": 1, \"barely\": 9, \"took\": 8, \"couple\": 8, \"making\": 5, \"calls\": 11, \"voice\": 9, \"dialing\": 2, \"feature\": 6, \"new\": 26, \"restaurant\": 12, \"experienced\": 2, \"frenchman\": 1, \"terribly\": 1, \"lame\": 5, \"interesting\": 11, \"never\": 43, \"explains\": 1, \"sinister\": 1, \"origins\": 1, \"find\": 14, \"funny\": 15, \"functionality\": 1, \"awesome\": 17, \"rating\": 6, \"010\": 2, \"grade\": 1, \"z\": 1, \"note\": 4, \"show\": 14, \"mother\": 2, \"cast\": 17, \"daughter\": 1, \"2007\": 1, \"every\": 30, \"access\": 2, \"handy\": 2, \"detachable\": 1, \"belt\": 3, \"clip\": 4, \"incredibly\": 4, \"weak\": 6, \"subplot\": 1, \"thrown\": 3, \"follows\": 1, \"band\": 1, \"latterday\": 1, \"mansonites\": 1, \"reporter\": 1, \"whos\": 1, \"working\": 12, \"anniversary\": 1, \"killings\": 1, \"lobster\": 2, \"bisque\": 2, \"bussell\": 1, \"sprouts\": 1, \"risotto\": 1, \"filet\": 2, \"needed\": 7, \"salt\": 3, \"pepperand\": 1, \"course\": 4, \"none\": 9, \"tables\": 4, \"gave\": 6, \"10\": 23, \"left\": 10, \"contract\": 1, \"hate\": 5, \"maybe\": 6, \"vegetarian\": 2, \"fare\": 3, \"twice\": 5, \"average\": 6, \"easier\": 2, \"copier\": 1, \"hold\": 5, \"something\": 7, \"consider\": 3, \"theft\": 1, \"accountant\": 1, \"screwed\": 1, \"able\": 3, \"stupid\": 15, \"point\": 8, \"proceedings\": 2, \"remotely\": 2, \"america\": 1, \"waiter\": 6, \"attentive\": 7, \"informative\": 1, \"share\": 3, \"general\": 1, \"loewenhielms\": 1, \"exquisite\": 2, \"joy\": 5, \"partaking\": 1, \"cailles\": 1, \"en\": 1, \"sarcophage\": 1, \"wish\": 4, \"small\": 16, \"sample\": 2, \"savor\": 1, \"moment\": 3, \"film\": 124, \"plenty\": 2, \"humorous\": 2, \"parts\": 3, \"purchase\": 10, \"clarity\": 5, \"presents\": 2, \"idyllic\": 1, \"yet\": 9, \"serious\": 3, \"portrayal\": 5, \"ups\": 1, \"downs\": 1, \"lives\": 2, \"first\": 36, \"negatively\": 1, \"review\": 7, \"gooodd\": 1, \"case\": 25, \"difficult\": 5, \"install\": 2, \"store\": 5, \"anything\": 10, \"numbers\": 1, \"sim\": 1, \"blueant\": 1, \"supertooth\": 1, \"handsfree\": 2, \"speaker\": 1, \"attractive\": 2, \"set\": 5, \"used\": 20, \"throughout\": 4, \"eyepleasing\": 1, \"gem\": 4, \"real\": 25, \"presence\": 2, \"animals\": 1, \"integration\": 1, \"scenes\": 14, \"worst\": 35, \"obvious\": 2, \"bluegreenscreen\": 1, \"exceptional\": 4, \"reviews\": 4, \"warranty\": 2, \"problems\": 14, \"reoccurebottom\": 1, \"line\": 12, \"put\": 11, \"somewhere\": 1, \"else\": 6, \"cingular\": 3, \"support\": 3, \"didnt\": 34, \"refried\": 1, \"beans\": 3, \"came\": 22, \"dried\": 1, \"crusty\": 1, \"bland\": 9, \"youd\": 4, \"expect\": 10, \"guess\": 9, \"night\": 15, \"disgraceful\": 1, \"join\": 1, \"club\": 2, \"offers\": 4, \"via\": 2, \"email\": 1, \"decent\": 8, \"roam\": 1, \"house\": 7, \"living\": 4, \"room\": 6, \"receptionsound\": 1, \"issues\": 4, \"recently\": 5, \"tried\": 14, \"caballeros\": 1, \"flaws\": 1, \"worth\": 23, \"additional\": 2, \"costs\": 4, \"owning\": 1, \"official\": 1, \"oem\": 1, \"checked\": 4, \"pair\": 4, \"soundwise\": 1, \"authentic\": 4, \"mexican\": 3, \"want\": 20, \"whole\": 12, \"bunch\": 3, \"meats\": 1, \"choose\": 2, \"try\": 12, \"footage\": 3, \"mediocre\": 9, \"elderly\": 1, \"actors\": 13, \"awkwardly\": 2, \"babbling\": 1, \"overwrought\": 1, \"pseudosatanic\": 1, \"gibberish\": 1, \"corny\": 1, \"make\": 37, \"teen\": 1, \"goth\": 1, \"blush\": 1, \"almost\": 9, \"olde\": 1, \"english\": 2, \"sometimes\": 5, \"latin\": 1, \"may\": 10, \"words\": 4, \"gyro\": 1, \"basically\": 5, \"lettuce\": 1, \"black\": 13, \"eyed\": 1, \"peas\": 1, \"sweet\": 5, \"potatoes\": 3, \"unreal\": 1, \"hours\": 8, \"dish\": 5, \"quite\": 20, \"flavourful\": 1, \"holding\": 2, \"times\": 19, \"customer\": 12, \"rice\": 3, \"item\": 17, \"broke\": 7, \"6\": 2, \"months\": 7, \"youll\": 5, \"thin\": 5, \"painful\": 2, \"ear\": 30, \"top\": 7, \"comes\": 5, \"chicken\": 13, \"deliciously\": 1, \"seasoned\": 2, \"perfect\": 11, \"fry\": 2, \"outside\": 5, \"moist\": 3, \"inside\": 8, \"lasts\": 4, \"however\": 15, \"fliptop\": 1, \"loose\": 2, \"wobbly\": 1, \"eventually\": 1, \"couldnt\": 17, \"receive\": 1, \"happy\": 24, \"far\": 19, \"probably\": 15, \"bt\": 3, \"confidence\": 1, \"serving\": 1, \"popular\": 2, \"reactions\": 2, \"laughs\": 1, \"numerous\": 1, \"reason\": 5, \"ians\": 1, \"moments\": 1, \"redeeming\": 3, \"features\": 4, \"awsome\": 1, \"device\": 9, \"audio\": 8, \"mins\": 1, \"phonebattery\": 1, \"short\": 11, \"weird\": 2, \"vibe\": 2, \"check\": 7, \"sprint\": 3, \"soundtrack\": 5, \"wasnt\": 20, \"lordy\": 1, \"khao\": 1, \"soi\": 1, \"curry\": 2, \"lovers\": 2, \"take\": 16, \"long\": 22, \"describe\": 2, \"software\": 6, \"ringtones\": 3, \"form\": 3, \"existing\": 1, \"cds\": 1, \"without\": 12, \"internet\": 5, \"connection\": 5, \"warn\": 1, \"youdo\": 1, \"rent\": 6, \"dumbest\": 1, \"biscuit\": 1, \"mickey\": 3, \"speak\": 3, \"tons\": 1, \"music\": 14, \"filmsomething\": 1, \"granted\": 1, \"crowd\": 3, \"pleaser\": 1, \"1928\": 1, \"evening\": 2, \"drastically\": 1, \"sick\": 6, \"director\": 9, \"hadnt\": 2, \"spent\": 3, \"showcasing\": 1, \"art\": 9, \"isnt\": 7, \"noteworthy\": 2, \"true\": 4, \"shakespear\": 2, \"must\": 15, \"pictures\": 7, \"video\": 2, \"clips\": 1, \"things\": 15, \"happen\": 3, \"personalities\": 1, \"change\": 2, \"twists\": 1, \"occur\": 1, \"pan\": 1, \"cakes\": 1, \"everyone\": 12, \"raving\": 1, \"taste\": 11, \"sugary\": 1, \"disaster\": 3, \"tailored\": 1, \"palate\": 1, \"six\": 2, \"old\": 15, \"fact\": 11, \"menu\": 10, \"disgrace\": 2, \"picture\": 8, \"drops\": 2, \"bar\": 7, \"starts\": 4, \"beeping\": 1, \"letting\": 2, \"dieing\": 1, \"igo\": 2, \"different\": 9, \"brand\": 2, \"cell\": 11, \"phonesmp3\": 1, \"players\": 2, \"family\": 15, \"conceptually\": 1, \"everybody\": 1, \"parents\": 3, \"fantasy\": 1, \"andor\": 1, \"fx\": 4, \"reliability\": 1, \"absolutel\": 1, \"jimmy\": 2, \"stewart\": 1, \"hero\": 1, \"hitchcock\": 3, \"rips\": 1, \"along\": 5, \"climax\": 1, \"embassy\": 1, \"function\": 2, \"lacks\": 4, \"brooding\": 1, \"menace\": 1, \"hitchcocks\": 1, \"white\": 11, \"lowbudget\": 1, \"original\": 8, \"horrible\": 15, \"overpriced\": 7, \"assure\": 2, \"smell\": 2, \"disgusting\": 2, \"shows\": 4, \"sibling\": 1, \"bond\": 1, \"might\": 7, \"extremely\": 9, \"tasty\": 10, \"cold\": 6, \"text\": 1, \"messaging\": 1, \"tricky\": 1, \"inspiration\": 1, \"come\": 18, \"overcome\": 1, \"fear\": 2, \"rejection\": 1, \"keypads\": 1, \"reach\": 1, \"wrong\": 8, \"buttons\": 5, \"lg\": 4, \"reception\": 11, \"exceeds\": 1, \"20\": 7, \"feet\": 2, \"sight\": 1, \"helpful\": 8, \"hard\": 13, \"plastic\": 4, \"cases\": 5, \"delivers\": 3, \"face\": 7, \"warm\": 5, \"feeling\": 7, \"guest\": 1, \"special\": 9, \"treat\": 3, \"total\": 4, \"brunch\": 3, \"fail\": 2, \"besides\": 1, \"costcos\": 1, \"definitely\": 29, \"doubt\": 3, \"ill\": 13, \"unless\": 5, \"someone\": 5, \"buying\": 5, \"vinegrette\": 2, \"baby\": 3, \"greens\": 1, \"hearts\": 2, \"palm\": 4, \"generally\": 5, \"lines\": 5, \"weaker\": 1, \"episode\": 3, \"alongside\": 1, \"olivia\": 1, \"de\": 2, \"havilland\": 1, \"brilliant\": 4, \"ending\": 10, \"fantastic\": 13, \"stinks\": 2, \"rubber\": 1, \"tell\": 12, \"ahead\": 1, \"warmer\": 1, \"husband\": 3, \"said\": 16, \"rude\": 5, \"apologize\": 1, \"biggest\": 2, \"complaint\": 2, \"drains\": 1, \"superfast\": 1, \"ring\": 1, \"toneoverall\": 1, \"particular\": 6, \"relationship\": 2, \"bakery\": 3, \"assistant\": 2, \"leave\": 5, \"shelf\": 1, \"sandra\": 2, \"bullock\": 2, \"inch\": 1, \"wire\": 1, \"salsa\": 3, \"brick\": 2, \"oven\": 2, \"bread\": 4, \"app\": 1, \"cinematography\": 5, \"simply\": 12, \"stunning\": 3, \"say\": 30, \"nothing\": 18, \"stateoftheart\": 1, \"gives\": 5, \"meaning\": 3, \"phrase\": 1, \"history\": 6, \"human\": 6, \"conflict\": 1, \"owed\": 1, \"many\": 20, \"jabra\": 7, \"bt250v\": 1, \"looking\": 12, \"comfort\": 2, \"particularly\": 1, \"remember\": 4, \"senses\": 2, \"assaulted\": 1, \"strident\": 1, \"cords\": 1, \"blare\": 1, \"warning\": 3, \"less\": 11, \"feels\": 7, \"poorly\": 6, \"constructed\": 3, \"menus\": 2, \"navigate\": 1, \"recessed\": 1, \"push\": 2, \"composition\": 2, \"inventive\": 1, \"closeup\": 1, \"angle\": 2, \"lighting\": 3, \"including\": 3, \"pointillistic\": 1, \"faux\": 3, \"home\": 7, \"wonder\": 2, \"behold\": 1, \"carries\": 1, \"highest\": 1, \"antiglare\": 1, \"protector\": 2, \"date\": 2, \"packed\": 1, \"run\": 4, \"bars\": 4, \"three\": 7, \"days\": 9, \"charging\": 3, \"fit\": 11, \"margaritas\": 1, \"juano\": 1, \"hernandez\": 1, \"actor\": 8, \"played\": 7, \"supporting\": 1, \"roles\": 5, \"films\": 20, \"era\": 2, \"proud\": 2, \"accused\": 2, \"murdering\": 1, \"south\": 3, \"prompt\": 2, \"tom\": 5, \"wilkinson\": 2, \"heart\": 5, \"end\": 17, \"elses\": 1, \"judging\": 1, \"amount\": 7, \"fumbling\": 1, \"hankies\": 1, \"hands\": 8, \"faces\": 1, \"among\": 2, \"males\": 1, \"females\": 1, \"alike\": 1, \"jawbone\": 2, \"replace\": 4, \"caring\": 1, \"teamwork\": 1, \"professional\": 2, \"degree\": 1, \"chains\": 1, \"fan\": 4, \"beat\": 4, \"easily\": 10, \"delivery\": 2, \"perfection\": 2, \"impeccable\": 2, \"updatewent\": 1, \"second\": 8, \"amazing\": 23, \"dissapointing\": 1, \"performance\": 11, \"pleased\": 7, \"travled\": 1, \"swivel\": 1, \"holster\": 3, \"blackberry\": 1, \"flip\": 3, \"nearly\": 4, \"seafood\": 4, \"fresh\": 13, \"generous\": 2, \"portion\": 2, \"wings\": 4, \"contained\": 3, \"driest\": 2, \"eating\": 6, \"miss\": 2, \"philadelphia\": 1, \"samsung\": 5, \"jobs\": 2, \"amusing\": 1, \"performed\": 2, \"muffled\": 1, \"incoming\": 1, \"severe\": 1, \"echo\": 2, \"hospitality\": 1, \"industry\": 1, \"paradise\": 1, \"valley\": 2, \"refrained\": 1, \"recommending\": 1, \"cibo\": 1, \"longer\": 4, \"talk\": 9, \"amazed\": 3, \"choice\": 5, \"sounds\": 2, \"seemed\": 6, \"sketchy\": 1, \"technology\": 2, \"wouldnt\": 7, \"wellwell\": 1, \"useless\": 4, \"current\": 1, \"charge\": 13, \"cellphones\": 1, \"planning\": 1, \"wontons\": 1, \"thick\": 2, \"chewy\": 3, \"melt\": 3, \"mouth\": 3, \"consistent\": 1, \"boba\": 2, \"hot\": 10, \"butter\": 1, \"bacon\": 4, \"bits\": 1, \"topvery\": 1, \"takes\": 4, \"forever\": 4, \"jerky\": 2, \"camerawork\": 3, \"full\": 10, \"wait\": 10, \"ideal\": 1, \"whose\": 1, \"ears\": 6, \"sensitive\": 1, \"disapointing\": 1, \"lost\": 7, \"finish\": 2, \"nokia\": 7, \"forget\": 3, \"rotating\": 2, \"sleek\": 2, \"impressive\": 3, \"practical\": 2, \"setup\": 3, \"ample\": 2, \"storage\": 2, \"bathrooms\": 2, \"location\": 6, \"covers\": 1, \"replenished\": 1, \"plain\": 5, \"yucky\": 1, \"day\": 13, \"disturbing\": 2, \"memories\": 3, \"succeeded\": 1, \"hurry\": 1, \"pricing\": 2, \"concern\": 1, \"mellow\": 1, \"mushroom\": 1, \"direction\": 3, \"seems\": 7, \"animation\": 3, \"dominated\": 1, \"disneypixars\": 1, \"cgi\": 1, \"masterpieces\": 2, \"refreshing\": 2, \"comforting\": 1, \"miyazaki\": 1, \"relying\": 1, \"traditional\": 2, \"handdrawn\": 1, \"charming\": 2, \"enchanting\": 1, \"stories\": 4, \"equally\": 2, \"strange\": 2, \"ticking\": 1, \"noises\": 1, \"ends\": 2, \"master\": 2, \"significant\": 3, \"themeat\": 1, \"wouldbe\": 1, \"theme\": 2, \"undertone\": 1, \"fifties\": 1, \"existential\": 1, \"worldweariness\": 1, \"aerial\": 3, \"ought\": 1, \"thrilled\": 2, \"imagination\": 4, \"deeply\": 1, \"care\": 10, \"immediately\": 3, \"wanted\": 6, \"manager\": 3, \"guy\": 3, \"shots\": 4, \"fireball\": 1, \"behind\": 2, \"lane\": 2, \"lousy\": 3, \"4\": 4, \"buildings\": 1, \"locations\": 1, \"hummh\": 1, \"blanket\": 1, \"moz\": 1, \"cover\": 7, \"subpar\": 3, \"asleep\": 2, \"watched\": 11, \"insomniacs\": 1, \"clean\": 8, \"static\": 3, \"falls\": 2, \"screamy\": 1, \"masculine\": 1, \"jewel\": 1, \"las\": 1, \"exactly\": 6, \"hoping\": 3, \"ten\": 3, \"gets\": 11, \"dinners\": 1, \"frightening\": 3, \"comprehensible\": 1, \"month\": 2, \"flawlessly\": 2, \"quaint\": 1, \"honest\": 4, \"totally\": 16, \"fascinated\": 1, \"dancing\": 3, \"stay\": 8, \"connected\": 2, \"disconnected\": 1, \"ticker\": 1, \"last\": 16, \"pitch\": 1, \"seriously\": 11, \"flavorful\": 2, \"delights\": 2, \"folks\": 3, \"waited\": 9, \"portable\": 1, \"iphone\": 3, \"happier\": 4, \"wit\": 1, \"hit\": 6, \"signal\": 5, \"high\": 8, \"chinese\": 4, \"crap\": 9, \"saw\": 10, \"hbo\": 1, \"disapoinment\": 1, \"interested\": 3, \"poetry\": 2, \"theater\": 4, \"politics\": 1, \"japanese\": 2, \"promptly\": 2, \"greeted\": 2, \"seated\": 5, \"placed\": 2, \"snug\": 1, \"extra\": 4, \"sides\": 4, \"unreliable\": 3, \"antena\": 1, \"scene\": 12, \"debated\": 1, \"whether\": 5, \"sack\": 1, \"trumpeter\": 1, \"falsely\": 1, \"murder\": 1, \"pure\": 3, \"horror\": 4, \"appearance\": 2, \"mouse\": 2, \"following\": 2, \"plane\": 1, \"crazy\": 2, \"earlier\": 4, \"filmmostly\": 1, \"groundbreaking\": 1, \"dvd\": 1, \"struck\": 2, \"storyline\": 2, \"inconsistencies\": 1, \"frankly\": 2, \"horrid\": 1, \"attitudes\": 2, \"towards\": 3, \"customers\": 2, \"enjoy\": 9, \"unfortunately\": 8, \"checking\": 2, \"stereo\": 1, \"enjoyed\": 11, \"mouthful\": 1, \"enjoyable\": 3, \"relaxed\": 1, \"venue\": 1, \"couples\": 1, \"groups\": 1, \"serve\": 2, \"naan\": 1, \"hummus\": 3, \"spicy\": 5, \"pine\": 1, \"nut\": 2, \"sauce\": 9, \"world\": 7, \"afraid\": 2, \"subtitles\": 1, \"aversion\": 1, \"therapy\": 1, \"1010\": 3, \"plantronics\": 4, \"excelent\": 1, \"main\": 4, \"believable\": 6, \"children\": 3, \"burger\": 8, \"flavor\": 12, \"overcooked\": 2, \"charcoal\": 2, \"switch\": 2, \"glad\": 7, \"lesser\": 1, \"certainly\": 8, \"mortified\": 1, \"plus\": 7, \"steep\": 1, \"vegasthere\": 1, \"operate\": 2, \"screenthis\": 1, \"interface\": 1, \"decade\": 1, \"cannot\": 7, \"compete\": 1, \"designs\": 1, \"excellentangel\": 1, \"beautiful\": 13, \"scamp\": 3, \"adorablehis\": 1, \"yelps\": 1, \"hes\": 3, \"scaredand\": 1, \"funniest\": 1, \"whenscamp\": 1, \"caught\": 1, \"curtain\": 1, \"angel\": 2, \"singing\": 3, \"beforei\": 1, \"movieits\": 1, \"edition\": 1, \"june\": 1, \"20the\": 1, \"garbage\": 5, \"underneath\": 2, \"lid\": 1, \"number\": 3, \"th\": 1, \"game\": 6, \"series\": 8, \"tungsten\": 1, \"e2\": 1, \"transmission\": 1, \"subway\": 3, \"meet\": 1, \"expectations\": 3, \"aggravating\": 1, \"example\": 2, \"dumb\": 2, \"writing\": 13, \"established\": 1, \"zombiestudents\": 1, \"humans\": 2, \"removing\": 1, \"necklace\": 1, \"containing\": 1, \"meteorite\": 1, \"yellowtail\": 1, \"carpaccio\": 1, \"fits\": 7, \"comfortably\": 3, \"loud\": 6, \"charged\": 4, \"hybrid\": 1, \"palmtopcameracellphone\": 1, \"excels\": 1, \"lacking\": 3, \"action\": 7, \"suspense\": 7, \"unneeded\": 1, \"controversy\": 1, \"prices\": 7, \"poignant\": 1, \"delish\": 3, \"beer\": 6, \"vinaigrette\": 1, \"personally\": 2, \"baklava\": 1, \"falafels\": 1, \"baba\": 1, \"ganoush\": 1, \"eggplant\": 2, \"weve\": 2, \"gotten\": 4, \"pizza\": 14, \"door\": 2, \"services\": 1, \"dropped\": 8, \"coverage\": 3, \"upstairs\": 1, \"basement\": 1, \"5year\": 2, \"2160\": 1, \"tracfone\": 1, \"holds\": 4, \"corded\": 1, \"headsets\": 7, \"wireless\": 3, \"id\": 10, \"revealing\": 2, \"toro\": 1, \"tartare\": 1, \"cavier\": 1, \"extraordinary\": 2, \"thinly\": 1, \"sliced\": 2, \"wagyu\": 1, \"truffle\": 1, \"delight\": 4, \"steiners\": 1, \"dark\": 3, \"decor\": 3, \"piano\": 1, \"pleasant\": 4, \"needless\": 2, \"mistake\": 6, \"please\": 4, \"widmark\": 1, \"turns\": 3, \"unintentionally\": 1, \"comical\": 1, \"convention\": 1, \"past\": 3, \"scenery\": 3, \"daughters\": 1, \"paint\": 1, \"photograph\": 1, \"walkman\": 1, \"powerful\": 1, \"explorations\": 1, \"nature\": 2, \"entertaining\": 4, \"follow\": 4, \"brought\": 3, \"asked\": 3, \"2mp\": 1, \"pics\": 1, \"simpler\": 1, \"disappointment\": 6, \"calendar\": 1, \"sync\": 1, \"customize\": 1, \"usual\": 4, \"bean\": 1, \"stir\": 1, \"john\": 5, \"garfield\": 1, \"ann\": 1, \"revere\": 1, \"lilli\": 1, \"plmer\": 1, \"william\": 1, \"conrad\": 1, \"canada\": 2, \"leeand\": 1, \"filmed\": 2, \"greatest\": 4, \"cinematographers\": 1, \"grace\": 3, \"screenjames\": 1, \"wong\": 1, \"howe\": 1, \"learn\": 2, \"artist\": 2, \"horrendously\": 1, \"seperated\": 1, \"mere\": 1, \"ft\": 1, \"excessive\": 1, \"garbled\": 1, \"hunan\": 1, \"style\": 8, \"colored\": 2, \"goes\": 1, \"hoursthe\": 1, \"thereplacement\": 1, \"apparently\": 2, \"heard\": 3, \"batter\": 2, \"neighborhood\": 2, \"limited\": 2, \"boiled\": 1, \"shrimp\": 5, \"crab\": 2, \"legs\": 2, \"rock\": 1, \"casino\": 1, \"forward\": 1, \"riot\": 1, \"hugo\": 1, \"weaving\": 1, \"play\": 9, \"sexobsessed\": 1, \"gay\": 1, \"estate\": 1, \"salesman\": 1, \"uses\": 2, \"clients\": 1, \"houses\": 1, \"trysts\": 1, \"flaming\": 1, \"darren\": 1, \"hollander\": 1, \"cheaply\": 2, \"awarded\": 1, \"humour\": 2, \"apt\": 1, \"understanding\": 2, \"patient\": 1, \"suck\": 3, \"correction\": 1, \"heimer\": 1, \"sucked\": 11, \"predictable\": 8, \"watch\": 17, \"actorsan\": 1, \"ugly\": 2, \"cartoon\": 3, \"crafted\": 2, \"paul\": 2, \"haggis\": 1, \"handle\": 1, \"bold\": 2, \"strokes\": 1, \"storytellinga\": 1, \"painted\": 1, \"crayons\": 1, \"40min\": 1, \"passed\": 3, \"ordering\": 2, \"arriving\": 1, \"busy\": 3, \"complaints\": 3, \"track\": 1, \"commands\": 1, \"sentiment\": 1, \"actually\": 12, \"contributing\": 1, \"plays\": 3, \"angela\": 1, \"bennett\": 1, \"computer\": 5, \"expert\": 1, \"whatsoever\": 3, \"pads\": 1, \"colours\": 1, \"french\": 2, \"flag\": 1, \"shot\": 4, \"outta\": 1, \"grates\": 1, \"nerves\": 1, \"tots\": 2, \"onion\": 1, \"rings\": 1, \"close\": 4, \"suffers\": 1, \"trying\": 4, \"gosh\": 2, \"budget\": 4, \"evidently\": 1, \"510\": 3, \"regarding\": 2, \"important\": 8, \"whoever\": 1, \"lived\": 2, \"viewing\": 2, \"sharing\": 1, \"others\": 8, \"women\": 3, \"finally\": 7, \"improvement\": 2, \"expected\": 6, \"dinner\": 5, \"companions\": 1, \"told\": 8, \"meeverything\": 1, \"texture\": 3, \"lacked\": 5, \"italian\": 4, \"commercials\": 1, \"misleading\": 1, \"superb\": 6, \"network\": 4, \"omit\": 1, \"bloddy\": 1, \"marys\": 1, \"cables\": 1, \"ipod\": 2, \"friends\": 9, \"struggle\": 1, \"witty\": 2, \"delightful\": 2, \"adaptation\": 2, \"dr\": 1, \"seuss\": 1, \"brilliantly\": 1, \"animated\": 1, \"upas\": 1, \"finest\": 1, \"thoroughly\": 2, \"deserving\": 1, \"academy\": 1, \"award\": 1, \"based\": 1, \"effort\": 2, \"gratitude\": 1, \"business\": 5, \"artless\": 1, \"endlessly\": 1, \"ugliest\": 1, \"setting\": 5, \"imaginable\": 1, \"letdown\": 1, \"rather\": 7, \"camelback\": 1, \"flower\": 2, \"shop\": 1, \"cartel\": 1, \"coffee\": 2, \"mouths\": 1, \"bellies\": 1, \"cashier\": 2, \"wayyy\": 1, \"eargels\": 2, \"channel\": 2, \"directly\": 1, \"seem\": 5, \"increase\": 1, \"armand\": 1, \"assante\": 1, \"companys\": 1, \"sounded\": 3, \"already\": 3, \"outshining\": 1, \"halibut\": 1, \"badly\": 2, \"underwater\": 1, \"repeated\": 1, \"thousand\": 1, \"descriptions\": 1, \"yum\": 2, \"eel\": 1, \"mayowell\": 1, \"rolls\": 2, \"sauces\": 1, \"fabulous\": 2, \"salmon\": 3, \"sashimi\": 3, \"ordered\": 10, \"classics\": 1, \"sorely\": 1, \"mark\": 3, \"snow\": 1, \"possibly\": 2, \"score\": 3, \"unrecommended\": 1, \"bouchon\": 1, \"hopefully\": 2, \"james\": 2, \"cox\": 1, \"length\": 2, \"win\": 1, \"bites\": 2, \"refused\": 2, \"anymore\": 1, \"3o\": 1, \"phonemy\": 1, \"wife\": 5, \"counterfeit\": 1, \"boyfriend\": 2, \"trip\": 5, \"youre\": 4, \"gonna\": 3, \"drift\": 1, \"away\": 11, \"earth\": 2, \"possible\": 7, \"cotton\": 1, \"unfaithful\": 1, \"kind\": 15, \"embarrassing\": 5, \"gere\": 1, \"terrific\": 4, \"1199\": 1, \"bigger\": 1, \"sub\": 1, \"vegetables\": 4, \"installed\": 1, \"overnite\": 1, \"positive\": 2, \"provided\": 2, \"talent\": 2, \"pathetic\": 4, \"cheerless\": 1, \"heist\": 1, \"characterisation\": 1, \"underbite\": 1, \"stoic\": 1, \"emoting\": 1, \"chow\": 2, \"yun\": 1, \"fat\": 2, \"tomorrow\": 1, \"cheesy\": 2, \"clich\\u00e9s\": 3, \"abandoned\": 1, \"factory\": 1, \"ready\": 4, \"executed\": 1, \"flying\": 1, \"judo\": 1, \"la\": 1, \"woo\": 1, \"standout\": 1, \"free\": 4, \"buds\": 1, \"initially\": 1, \"local\": 1, \"sites\": 1, \"buffalo\": 1, \"intrigued\": 1, \"whine\": 2, \"goesthe\": 1, \"modern\": 3, \"genius\": 1, \"passion\": 1, \"taking\": 2, \"audience\": 5, \"weeks\": 4, \"810\": 1, \"mostly\": 5, \"poured\": 1, \"wound\": 1, \"drawing\": 1, \"bring\": 5, \"strangers\": 1, \"hair\": 3, \"replacement\": 3, \"flair\": 1, \"bartenders\": 1, \"crostini\": 1, \"stale\": 3, \"idea\": 5, \"minor\": 1, \"pg13\": 2, \"complete\": 3, \"nonsequel\": 1, \"changing\": 2, \"tone\": 1, \"pgrated\": 1, \"pissd\": 1, \"upload\": 1, \"third\": 3, \"party\": 4, \"loops\": 1, \"material\": 2, \"break\": 3, \"recognition\": 2, \"tremendous\": 2, \"casted\": 1, \"role\": 2, \"paid\": 4, \"bill\": 2, \"tip\": 2, \"credit\": 1, \"1986\": 1, \"version\": 1, \"watchable\": 3, \"hope\": 3, \"sticks\": 2, \"holder\": 1, \"accident\": 1, \"described\": 2, \"ca42\": 1, \"prepared\": 2, \"avoid\": 9, \"unpleasant\": 1, \"strip\": 3, \"iced\": 1, \"tea\": 4, \"opinion\": 1, \"entrees\": 1, \"gc\": 1, \"pretext\": 1, \"ridiculous\": 4, \"gotta\": 1, \"closeups\": 1, \"slimy\": 1, \"drooling\": 1, \"teeth\": 1, \"otto\": 1, \"welcome\": 1, \"mess\": 7, \"power\": 3, \"wall\": 5, \"outlet\": 3, \"raw\": 1, \"sublimely\": 1, \"consumer\": 2, \"90s\": 3, \"child\": 4, \"proudly\": 1, \"classical\": 1, \"wb\": 1, \"cartoons\": 2, \"mention\": 6, \"pears\": 1, \"almonds\": 1, \"winner\": 2, \"thai\": 3, \"pancake\": 1, \"large\": 5, \"plan\": 3, \"lucy\": 1, \"bell\": 1, \"higher\": 1, \"sink\": 1, \"low\": 10, \"depressing\": 2, \"dollars\": 2, \"elsewhere\": 4, \"courtroom\": 2, \"drama\": 6, \"compelling\": 2, \"indictment\": 1, \"american\": 1, \"justice\": 1, \"system\": 1, \"fox\": 1, \"experiencing\": 1, \"underwhelming\": 2, \"parties\": 1, \"person\": 4, \"ask\": 3, \"knew\": 2, \"gifted\": 1, \"strawberry\": 1, \"flick\": 4, \"doomed\": 1, \"conception\": 1, \"overwhelmed\": 1, \"stayed\": 2, \"motor\": 1, \"control\": 2, \"center\": 1, \"voltage\": 1, \"humming\": 1, \"equipment\": 1, \"hell\": 3, \"camp\": 1, \"howeverthe\": 1, \"riingtones\": 1, \"neither\": 2, \"games\": 5, \"atmosphere\": 9, \"sliding\": 1, \"edge\": 3, \"pants\": 1, \"pockets\": 1, \"instead\": 5, \"disliked\": 1, \"despised\": 1, \"study\": 2, \"sins\": 1, \"industrial\": 1, \"design\": 11, \"loudspeaker\": 1, \"option\": 1, \"bumpers\": 1, \"lights\": 1, \"appealing\": 4, \"smart\": 2, \"gloriously\": 1, \"fun\": 8, \"paced\": 2, \"accurate\": 1, \"raver\": 1, \"thirty\": 1, \"although\": 7, \"8\": 4, \"vacant\": 1, \"hungry\": 1, \"stuffed\": 2, \"zillion\": 1, \"reality\": 2, \"onethis\": 1, \"sure\": 13, \"moto\": 2, \"girl\": 5, \"hollywood\": 2, \"exploit\": 1, \"financial\": 1, \"gain\": 1, \"surely\": 1, \"coherent\": 1, \"air\": 1, \"force\": 1, \"obliged\": 1, \"sum\": 2, \"european\": 1, \"throwback\": 1, \"student\": 1, \"1980s\": 1, \"experiences\": 1, \"abroad\": 1, \"interacting\": 1, \"nationalities\": 1, \"circumstances\": 2, \"slightly\": 1, \"insulted\": 2, \"disrespected\": 1, \"sweetest\": 1, \"grandmother\": 1, \"roasted\": 1, \"girlfriend\": 1, \"seeing\": 6, \"hated\": 4, \"star\": 8, \"90\": 3, \"lunch\": 9, \"mic\": 2, \"button\": 2, \"crack\": 1, \"atmosphere1\": 1, \"joint\": 2, \"hawaiian\": 1, \"breeze\": 1, \"mango\": 1, \"magic\": 1, \"pineapple\": 1, \"smoothies\": 1, \"theyre\": 5, \"dry\": 4, \"brisket\": 1, \"pulled\": 3, \"pork\": 4, \"premise\": 1, \"president\": 1, \"yes\": 4, \"older\": 1, \"mid\": 2, \"30s\": 1, \"literally\": 5, \"muststop\": 1, \"whenever\": 2, \"refuse\": 1, \"refund\": 2, \"bt50\": 1, \"perhaps\": 7, \"defective\": 2, \"unfunny\": 2, \"unrealistic\": 1, \"utter\": 1, \"torture\": 4, \"70000\": 1, \"lewis\": 1, \"blacks\": 1, \"considerable\": 1, \"incendiary\": 1, \"unrestrained\": 1, \"allow\": 2, \"unnecessary\": 1, \"trainroller\": 1, \"coaster\": 1, \"wear\": 7, \"glasses\": 2, \"olives\": 1, \"fella\": 1, \"huevos\": 1, \"rancheros\": 1, \"bye\": 2, \"performances\": 5, \"gripping\": 2, \"crocdodile\": 1, \"indeed\": 2, \"water\": 4, \"website\": 4, \"believed\": 1, \"crocs\": 1, \"swamp\": 1, \"zero\": 6, \"definately\": 1, \"rest\": 6, \"packaged\": 3, \"convoluted\": 1, \"convince\": 1, \"questioning\": 1, \"glance\": 3, \"tapas\": 2, \"connoisseur\": 1, \"difference\": 1, \"especially\": 11, \"boys\": 1, \"engaging\": 2, \"exciting\": 1, \"shipping\": 5, \"smoothly\": 2, \"mobile\": 1, \"tools\": 1, \"healthy\": 3, \"summer\": 2, \"sitdown\": 1, \"lovely\": 6, \"cafe\": 3, \"add\": 1, \"betty\": 2, \"jean\": 2, \"emily\": 2, \"watsons\": 1, \"quick\": 5, \"spoilers\": 2, \"whatever\": 5, \"surface\": 1, \"superbly\": 1, \"recall\": 1, \"tap\": 2, \"washing\": 1, \"machine\": 3, \"twirling\": 1, \"hurt\": 2, \"eyes\": 5, \"rate\": 3, \"110\": 2, \"scale\": 3, \"consolations\": 1, \"actresses\": 3, \"playing\": 7, \"annes\": 1, \"sisters\": 2, \"oh\": 4, \"simplifying\": 1, \"brevity\": 1, \"core\": 2, \"fulfilling\": 1, \"explanation\": 2, \"walked\": 5, \"buffet\": 9, \"lil\": 1, \"ambience\": 2, \"fuzzy\": 1, \"blew\": 1, \"thoughtprovoking\": 1, \"drinks\": 3, \"controls\": 1, \"accessable\": 1, \"flaw\": 3, \"provides\": 2, \"protection\": 2, \"classy\": 1, \"flavorless\": 2, \"describing\": 1, \"tepid\": 1, \"pay\": 8, \"opens\": 1, \"broken\": 1, \"turned\": 4, \"cinematographyif\": 1, \"called\": 4, \"thatsucked\": 1, \"host\": 1, \"lack\": 1, \"word\": 7, \"bitches\": 1, \"outstanding\": 2, \"tasted\": 6, \"punched\": 1, \"gallon\": 1, \"blood\": 1, \"spew\": 1, \"forth\": 2, \"crumby\": 1, \"tasteless\": 5, \"douchey\": 1, \"indoor\": 2, \"garden\": 1, \"biscuits\": 2, \"color\": 5, \"balance\": 3, \"yeah\": 1, \"motorola\": 10, \"allot\": 1, \"clearer\": 1, \"serivce\": 1, \"cost\": 3, \"promise\": 2, \"disappoint\": 3, \"razr\": 5, \"receiving\": 2, \"hereas\": 1, \"tribute\": 2, \"event\": 1, \"held\": 1, \"stretch\": 1, \"fishnet\": 1, \"stockings\": 1, \"editing\": 5, \"astonishingly\": 1, \"ham\": 1, \"fisted\": 1, \"malta\": 1, \"settings\": 1, \"barren\": 1, \"dialogue\": 10, \"future\": 2, \"efforts\": 1, \"325\": 1, \"cellphone\": 1, \"wornout\": 1, \"help\": 3, \"integrated\": 1, \"seamlessly\": 2, \"sals\": 1, \"tartar\": 1, \"update\": 1, \"procedure\": 1, \"cumbersome\": 2, \"arent\": 4, \"death\": 3, \"previous\": 4, \"q\": 3, \"returning\": 2, \"download\": 1, \"laptop\": 2, \"ir\": 1, \"send\": 3, \"uncomfortable\": 3, \"compared\": 1, \"plugged\": 3, \"nachos\": 2, \"fulfills\": 1, \"requirements\": 1, \"unprofessional\": 1, \"loyal\": 1, \"patron\": 1, \"return\": 8, \"tops\": 2, \"list\": 4, \"stomach\": 2, \"complain\": 1, \"cutie\": 1, \"posted\": 1, \"detailed\": 1, \"comments\": 1, \"grey\": 1, \"fire\": 1, \"red\": 4, \"involved\": 5, \"includes\": 1, \"shatner\": 1, \"nimoy\": 1, \"washed\": 1, \"tacky\": 1, \"spock\": 1, \"rescue\": 1, \"kirk\": 1, \"jet\": 1, \"pack\": 2, \"mountain\": 1, \"lets\": 3, \"start\": 2, \"problems\\u0097the\": 1, \"lead\": 5, \"professor\": 1, \"sizes\": 1, \"sent\": 1, \"converter\": 1, \"hopeless\": 1, \"overacting\": 2, \"favourite\": 2, \"directors\": 3, \"talented\": 3, \"tater\": 1, \"southwest\": 1, \"feelings\": 1, \"thoughtsgabriels\": 1, \"discomfort\": 2, \"danceall\": 1, \"intangibles\": 1, \"leap\": 1, \"within\": 6, \"viewers\": 1, \"grasp\": 1, \"hustons\": 2, \"sits\": 1, \"soldiers\": 1, \"songs\": 6, \"masculinity\": 1, \"pledge\": 1, \"hairsplitting\": 1, \"purity\": 1, \"admiration\": 1, \"swords\": 1, \"havent\": 4, \"con\": 1, \"spotty\": 1, \"crepe\": 1, \"operates\": 1, \"chai\": 1, \"latte\": 1, \"trythe\": 1, \"engineered\": 1, \"clever\": 5, \"construction\": 3, \"nano\": 1, \"stated\": 2, \"itmy\": 1, \"son\": 3, \"dissapointed\": 1, \"problemvery\": 1, \"unsatisfactory\": 1, \"careful\": 2, \"paying\": 1, \"785\": 1, \"dog\": 3, \"fries\": 8, \"wienerschnitzel\": 1, \"sending\": 4, \"airport\": 1, \"speedy\": 1, \"mindbendingly\": 1, \"pushed\": 1, \"mein\": 1, \"trouble\": 4, \"accessing\": 1, \"downloading\": 1, \"performing\": 1, \"functions\": 1, \"searched\": 1, \"regardless\": 1, \"fails\": 7, \"levels\": 1, \"nonlinear\": 1, \"narration\": 1, \"thus\": 1, \"flashbacks\": 1, \"articulated\": 1, \"plantains\": 1, \"investment\": 1, \"age\": 3, \"flipphones\": 1, \"hour\": 9, \"tv\": 7, \"transmit\": 1, \"trust\": 1, \"showed\": 3, \"government\": 1, \"scientist\": 1, \"argued\": 1, \"humanity\": 1, \"reasons\": 2, \"gadget\": 2, \"blah\": 1, \"interplay\": 2, \"martin\": 3, \"emilio\": 2, \"contains\": 1, \"chemistry\": 2, \"street\": 1, \"charlie\": 1, \"breaks\": 3, \"microphone\": 2, \"according\": 1, \"applifies\": 1, \"agreed\": 1, \"become\": 6, \"35\": 2, \"nasty\": 4, \"result\": 2, \"powerhouse\": 1, \"achievement\": 2, \"timely\": 2, \"cultures\": 1, \"fascination\": 1, \"celebrity\": 1, \"distorted\": 1, \"interpretations\": 1, \"fame\": 1, \"became\": 1, \"emperor\": 1, \"spend\": 3, \"childhood\": 2, \"mature\": 2, \"condescends\": 1, \"genuine\": 3, \"specs\": 1, \"alone\": 3, \"foodservice\": 1, \"nicely\": 1, \"damage\": 1, \"spoil\": 2, \"deliver\": 1, \"wines\": 1, \"movements\": 1, \"annoying\": 5, \"chilly\": 2, \"unremarkable\": 1, \"author\": 1, \"livingworking\": 1, \"abstruse\": 1, \"culture\": 1, \"accessory\": 1, \"manufacturer\": 1, \"breeders\": 1, \"avoided\": 2, \"ebola\": 1, \"virus\": 1, \"honeslty\": 1, \"ridiculousness\": 1, \"entire\": 3, \"applauded\": 1, \"conclusion\": 4, \"outlandish\": 1, \"array\": 2, \"memorable\": 3, \"psychotic\": 1, \"lovable\": 1, \"nuts\": 2, \"arguing\": 1, \"returned\": 2, \"phones\": 9, \"continuity\": 2, \"errors\": 1, \"commented\": 1, \"cars\": 1, \"garage\": 1, \"joes\": 2, \"glassesthe\": 1, \"facial\": 1, \"configuration\": 1, \"structure\": 1, \"tightly\": 1, \"frog\": 1, \"charm\": 6, \"adorable\": 4, \"eye\": 2, \"stand\": 3, \"losing\": 2, \"iq\": 1, \"ventilation\": 1, \"upgrading\": 1, \"restored\": 1, \"albondigas\": 1, \"soup\": 3, \"tomato\": 1, \"frozen\": 2, \"meatballs\": 1, \"treated\": 3, \"purchased\": 3, \"reasonably\": 3, \"today\": 5, \"excuse\": 1, \"tvnever\": 1, \"mind\": 5, \"memorized\": 1, \"subtle\": 6, \"connections\": 1, \"crawfish\": 1, \"entertained\": 1, \"murky\": 1, \"single\": 6, \"related\": 1, \"final\": 2, \"shifting\": 1, \"bubbling\": 1, \"peeling\": 1, \"scratch\": 1, \"nothingi\": 1, \"droid\": 1, \"thorn\": 1, \"side\": 9, \"abhor\": 1, \"musicincluding\": 1, \"shirley\": 1, \"jones\": 1, \"rendition\": 1, \"tonight\": 2, \"uplifting\": 1, \"efficient\": 1, \"coconut\": 1, \"meals\": 3, \"applause\": 1, \"given\": 8, \"prelude\": 1, \"shed\": 2, \"tear\": 1, \"monumental\": 1, \"energy\": 4, \"chick\": 2, \"pretentious\": 4, \"planned\": 1, \"dodge\": 1, \"stratus\": 1, \"makers\": 1, \"restrained\": 1, \"qu\\u00e9bec\": 1, \"sat\": 4, \"thriller\": 4, \"ryans\": 2, \"edinburgh\": 1, \"establishment\": 3, \"revisiting\": 1, \"suggests\": 1, \"occasionally\": 4, \"brings\": 1, \"dramatic\": 1, \"focus\": 1, \"underlying\": 2, \"tensions\": 1, \"apart\": 2, \"odd\": 3, \"inappropriate\": 1, \"smiling\": 1, \"keira\": 1, \"knightley\": 1, \"prone\": 1, \"often\": 5, \"elaborately\": 1, \"aesthetically\": 1, \"sculpture\": 1, \"genre\": 1, \"heaven\": 1, \"tolerance\": 1, \"polite\": 1, \"wash\": 1, \"venturing\": 1, \"belly\": 3, \"writers\": 1, \"smack\": 1, \"bonus\": 1, \"showthese\": 1, \"memory\": 1, \"card\": 2, \"listening\": 1, \"8125\": 1, \"scare\": 1, \"az\": 1, \"spot\": 8, \"startac\": 1, \"regretted\": 1, \"bethe\": 1, \"possesed\": 1, \"filling\": 2, \"skilled\": 1, \"breakage\": 1, \"unacceptible\": 1, \"breakfast\": 7, \"perpared\": 1, \"presentation\": 2, \"giant\": 1, \"slices\": 1, \"toast\": 2, \"lightly\": 2, \"dusted\": 1, \"powdered\": 1, \"sugar\": 1, \"donut\": 1, \"peter\": 1, \"watkins\": 2, \"accessible\": 1, \"airline\": 1, \"enjoyment\": 1, \"dangerous\": 1, \"\\u0096\": 3, \"crust\": 1, \"errol\": 1, \"flynn\": 1, \"custer\": 1, \"bargain\": 5, \"cheapy\": 1, \"lastly\": 1, \"mozzarella\": 1, \"tiny\": 3, \"toons\": 1, \"delivered\": 1, \"underrated\": 1, \"understood\": 1, \"matter\": 2, \"identified\": 1, \"choked\": 1, \"vomit\": 2, \"worthless\": 3, \"youve\": 1, \"bored\": 2, \"save\": 3, \"11\": 1, \"auto\": 1, \"reverse\": 1, \"tape\": 1, \"player\": 3, \"lazy\": 2, \"reviewer\": 3, \"grilled\": 2, \"reminded\": 2, \"legit\": 2, \"cingulair\": 1, \"nicer\": 1, \"noticed\": 2, \"realized\": 3, \"ripped\": 3, \"banana\": 1, \"petrified\": 1, \"virgin\": 1, \"rocks\": 4, \"stopped\": 2, \"madison\": 1, \"ironman\": 1, \"samsungcrap\": 1, \"crappy\": 1, \"e715\": 1, \"seeen\": 1, \"bluetooths\": 1, \"listener\": 1, \"ease\": 3, \"costars\": 1, \"morgan\": 2, \"freeman\": 1, \"jonah\": 2, \"hill\": 2, \"ed\": 1, \"helms\": 1, \"earbud\": 2, \"expensive\": 4, \"elias\": 1, \"koteasjack\": 1, \"palance\": 1, \"angelina\": 1, \"nakedbilly\": 1, \"drago\": 2, \"appears\": 3, \"cameo\": 1, \"sven\": 1, \"ole\": 1, \"thorsen\": 1, \"helps\": 2, \"beats\": 1, \"fingers\": 1, \"documentaries\": 2, \"relationships\": 2, \"marriage\": 1, \"bother\": 5, \"penny\": 1, \"lowkey\": 1, \"nonfancy\": 1, \"affordable\": 1, \"reccommend\": 1, \"relate\": 1, \"att\": 1, \"8525\": 1, \"jamaican\": 1, \"mojitos\": 1, \"perabo\": 1, \"level\": 4, \"front\": 6, \"furthermore\": 1, \"operation\": 1, \"empty\": 4, \"colleague\": 1, \"receptiona\": 1, \"compromise\": 1, \"self\": 2, \"involving\": 1, \"issue\": 1, \"emptiness\": 1, \"dustin\": 1, \"hoffmans\": 1, \"achille\": 1, \"philippa\": 1, \"beautifully\": 3, \"sing\": 1, \"duet\": 1, \"giovanni\": 1, \"describes\": 1, \"situation\": 2, \"appreciate\": 4, \"layers\": 1, \"majority\": 1, \"logitech\": 2, \"failed\": 3, \"solid\": 3, \"nonsense\": 3, \"interest\": 2, \"slightest\": 2, \"uniqueness\": 1, \"securely\": 1, \"hook\": 1, \"directed\": 3, \"canal\": 1, \"trash\": 4, \"350\": 1, \"jabra350\": 1, \"owls\": 1, \"surprise\": 1, \"allergy\": 1, \"warnings\": 1, \"clue\": 1, \"contain\": 1, \"peanuts\": 1, \"shipment\": 1, \"concert\": 1, \"sequences\": 1, \"patio\": 2, \"20th\": 1, \"century\": 1, \"foxs\": 1, \"road\": 1, \"1948\": 1, \"silly\": 1, \"noir\": 1, \"implausible\": 2, \"unmitigated\": 1, \"bore\": 2, \"courteous\": 1, \"cow\": 1, \"tongue\": 1, \"cheek\": 1, \"tacos\": 2, \"potted\": 1, \"plants\": 1, \"leftover\": 1, \"excellently\": 1, \"produced\": 2, \"ratings\": 1, \"typical\": 1, \"sci\": 1, \"fi\": 1, \"brother\": 1, \"law\": 1, \"mall\": 1, \"ate\": 3, \"inhouse\": 1, \"normally\": 1, \"fall\": 5, \"haul\": 1, \"youtube\": 1, \"finds\": 2, \"enter\": 2, \"figured\": 1, \"joke\": 4, \"publicly\": 1, \"loudly\": 1, \"known\": 2, \"soyo\": 1, \"negative\": 2, \"values\": 3, \"admins\": 1, \"sadly\": 1, \"gordon\": 1, \"ramseys\": 1, \"shall\": 1, \"sharply\": 1, \"yawn\": 1, \"national\": 1, \"treasure\": 1, \"forced\": 3, \"tremendously\": 2, \"hey\": 1, \"pleasantly\": 1, \"suprised\": 1, \"jennifer\": 1, \"rubin\": 1, \"jamie\": 2, \"harris\": 1, \"changes\": 1, \"nervous\": 1, \"starlet\": 1, \"beginning\": 3, \"events\": 2, \"scallop\": 2, \"taylors\": 1, \"stanwycks\": 1, \"cutting\": 1, \"absolute\": 1, \"visit\": 4, \"instructions\": 3, \"explain\": 2, \"jack\": 1, \"jiggle\": 1, \"modest\": 1, \"cellular\": 1, \"sexy\": 1, \"outrageously\": 1, \"flirting\": 1, \"hottest\": 1, \"nine\": 1, \"decorated\": 2, \"aye\": 1, \"succeeds\": 1, \"meagre\": 1, \"grtting\": 1, \"deal\": 7, \"744\": 1, \"v3c\": 1, \"ac\": 1, \"included\": 3, \"juicehighy\": 1, \"campy\": 1, \"sort\": 2, \"suffered\": 1, \"employee\": 1, \"ok\": 3, \"refill\": 1, \"overly\": 3, \"replaceeasy\": 1, \"remake\": 3, \"wedding\": 1, \"idiot\": 1, \"produce\": 2, \"several\": 9, \"season\": 1, \"mishima\": 1, \"uninteresting\": 2, \"humiliated\": 1, \"worker\": 1, \"mebunch\": 1, \"name\": 1, \"callings\": 1, \"directing\": 7, \"bbq\": 1, \"lighter\": 1, \"public\": 2, \"ways\": 3, \"driving\": 3, \"tucson\": 1, \"sublime\": 2, \"effect\": 2, \"contacting\": 1, \"dollar\": 1, \"learned\": 1, \"lesson\": 1, \"online\": 1, \"anyway\": 2, \"telephone\": 2, \"repair\": 1, \"bitchy\": 1, \"boss\": 1, \"overnight\": 1, \"batteries\": 2, \"empowerment\": 1, \"tickets\": 1, \"five\": 3, \"mad\": 1, \"750\": 1, \"semi\": 1, \"truck\": 1, \"venture\": 1, \"geeky\": 1, \"sex\": 2, \"oozes\": 1, \"embedded\": 1, \"stylish\": 1, \"leather\": 3, \"volcano\": 2, \"los\": 3, \"angeles\": 3, \"attention\": 4, \"ignore\": 1, \"flat\": 4, \"reenactments\": 1, \"emotionally\": 1, \"adrift\": 1, \"stagy\": 1, \"iam\": 1, \"ability\": 3, \"pitiful\": 3, \"respect\": 1, \"accomodate\": 1, \"veganveggie\": 1, \"options\": 4, \"mine\": 1, \"christmas\": 4, \"slackers\": 1, \"excuses\": 1, \"actions\": 1, \"mixed\": 1, \"mushrooms\": 1, \"yukon\": 1, \"gold\": 1, \"puree\": 1, \"corn\": 2, \"beateous\": 1, \"situations\": 1, \"coach\": 1, \"fascinating\": 2, \"vx9900\": 1, \"env\": 1, \"practically\": 1, \"masterpiece\": 1, \"sea\": 3, \"confirm\": 1, \"generic\": 2, \"exaggerating\": 1, \"trailer\": 1, \"lense\": 1, \"covered\": 2, \"standard\": 1, \"5of\": 1, \"wallet\": 1, \"type\": 1, \"highquality\": 1, \"caesar\": 1, \"uneasy\": 1, \"scared\": 2, \"garlic\": 1, \"fondue\": 1, \"edible\": 1, \"realised\": 1, \"drawback\": 1, \"mp3\": 1, \"pause\": 1, \"skip\": 1, \"lock\": 2, \"seconds\": 2, \"offered\": 1, \"12\": 4, \"bigbudget\": 1, \"cat\": 1, \"n\": 1, \"flowed\": 1, \"malebonding\": 1, \"hoot\": 1, \"rightthe\": 1, \"velvet\": 1, \"cakeohhh\": 1, \"touching\": 3, \"evaluate\": 1, \"ladies\": 3, \"andddd\": 1, \"pcs\": 1, \"schr450\": 1, \"slider\": 1, \"sony\": 2, \"premium\": 1, \"plugs\": 1, \"cheese\": 3, \"crisp\": 3, \"behing\": 1, \"5020\": 1, \"comfortible\": 1, \"24\": 1, \"pain\": 1, \"s11\": 1, \"cut\": 2, \"flavored\": 1, \"dozen\": 2, \"hundred\": 1, \"contacts\": 2, \"imagine\": 3, \"drop\": 2, \"inches\": 1, \"kitchen\": 2, \"counter\": 1, \"crackedi\": 1, \"laughing\": 1, \"buzzing\": 2, \"override\": 2, \"conversations\": 2, \"satisfied\": 4, \"woven\": 1, \"dogs\": 1, \"splendid\": 1, \"view\": 1, \"hip\": 2, \"maintaining\": 1, \"touch\": 2, \"coziness\": 1, \"intentions\": 1, \"developments\": 1, \"depth\": 3, \"soap\": 1, \"operas\": 1, \"intelligent\": 3, \"regular\": 2, \"mediterranean\": 1, \"fell\": 2, \"gross\": 3, \"helped\": 2, \"h500\": 1, \"satisifed\": 1, \"honestly\": 4, \"blown\": 2, \"production\": 4, \"faultless\": 1, \"photography\": 2, \"casting\": 6, \"underappreciated\": 1, \"brian\": 1, \"keith\": 1, \"bully\": 1, \"teddy\": 1, \"vivid\": 1, \"theyd\": 1, \"penne\": 1, \"vodka\": 1, \"similarly\": 1, \"apology\": 1, \"45\": 1, \"late\": 3, \"sturdy\": 5, \"tough\": 2, \"flimsy\": 1, \"song\": 3, \"emotions\": 2, \"subjects\": 1, \"jay\": 1, \"adams\": 1, \"unfortunate\": 1, \"subject\": 1, \"neil\": 2, \"evokes\": 1, \"sangria\": 1, \"glass\": 1, \"shined\": 1, \"senior\": 1, \"remarkable\": 1, \"rolled\": 1, \"wise\": 1, \"decision\": 4, \"madhouse\": 1, \"drivng\": 1, \"ringing\": 1, \"screams\": 1, \"booksomethats\": 1, \"rare\": 5, \"robert\": 1, \"portrayed\": 1, \"schizophrenic\": 1, \"lifemy\": 1, \"murdered\": 2, \"affected\": 1, \"war\": 2, \"villain\": 1, \"michael\": 1, \"ironside\": 1, \"bells\": 1, \"whistles\": 1, \"marred\": 1, \"constant\": 1, \"studio\": 2, \"sets\": 4, \"exteriors\": 1, \"1979\": 1, \"stepped\": 1, \"foot\": 1, \"messages\": 2, \"dos\": 1, \"gringos\": 1, \"supposed\": 3, \"twist\": 2, \"earpieces\": 1, \"state\": 1, \"usage\": 1, \"sturdiness\": 1, \"due\": 3, \"anne\": 1, \"rices\": 1, \"sensitivities\": 1, \"treatments\": 1, \"trunk\": 1, \"carried\": 1, \"hitch\": 1, \"lukewarm\": 1, \"watson\": 1, \"wondered\": 1, \"oscar\": 3, \"shortlist\": 1, \"nobody\": 3, \"identifies\": 1, \"cardboard\": 2, \"cutouts\": 1, \"stereotypes\": 1, \"predictably\": 2, \"reversestereotypes\": 1, \"protects\": 1, \"improper\": 1, \"description\": 3, \"punishment\": 1, \"park\": 1, \"surprised\": 1, \"article\": 1, \"read\": 2, \"focused\": 1, \"spices\": 1, \"saving\": 1, \"680\": 1, \"jim\": 1, \"oconnor\": 1, \"energetic\": 1, \"george\": 1, \"dull\": 2, \"builders\": 1, \"cross\": 1, \"g\": 1, \"pg\": 1, \"latest\": 2, \"os\": 1, \"v115g\": 1, \"likes\": 2, \"crawl\": 1, \"situations1\": 1, \"dirt\": 1, \"captain\": 1, \"howdy\": 1, \"says\": 4, \"laughable\": 2, \"correctly\": 1, \"manages\": 1, \"transcend\": 1, \"limitations\": 1, \"indie\": 1, \"continually\": 1, \"subverting\": 1, \"emerge\": 1, \"intense\": 1, \"accents\": 1, \"soggy\": 1, \"chanceit\": 1, \"open\": 2, \"dialog\": 3, \"race\": 3, \"relations\": 1, \"50\": 2, \"childlike\": 1, \"redeemed\": 1, \"mst3k\": 1, \"fodder\": 1, \"translating\": 1, \"offensive\": 2, \"intelligence\": 4, \"rubberpetroleum\": 1, \"unbearable\": 2, \"caused\": 2, \"comedy\": 6, \"constantine\": 1, \"intensity\": 1, \"psychological\": 2, \"motivations\": 1, \"buildup\": 1, \"early\": 3, \"goremeister\": 1, \"lucio\": 1, \"fulci\": 1, \"addition\": 4, \"subgenre\": 1, \"span\": 2, \"exclaim\": 1, \"whoa\": 1, \"talking\": 2, \"shouting\": 1, \"armband\": 1, \"transformed\": 1, \"organizational\": 1, \"capability\": 1, \"complex\": 1, \"portrayals\": 1, \"detailing\": 1, \"loyalty\": 1, \"treachery\": 1, \"precisely\": 1, \"giving\": 2, \"originally\": 1, \"later\": 3, \"discarded\": 1, \"scratched\": 2, \"sloppy\": 1, \"exercise\": 1, \"frustration\": 2, \"orders\": 2, \"trilogy\": 3, \"thank\": 2, \"wasting\": 3, \"oyvey\": 1, \"owneryou\": 1, \"everywhere\": 2, \"finger\": 1, \"ben\": 1, \"affleck\": 1, \"leaving\": 1, \"wifetobe\": 1, \"supposedly\": 2, \"knocked\": 1, \"titta\": 1, \"di\": 1, \"girolamo\": 1, \"vision\": 1, \"virtue\": 1, \"regrettable\": 1, \"unbelievable\": 5, \"foolish\": 1, \"ball\": 2, \"peculiarity\": 1, \"resounding\": 1, \"9\": 1, \"boringpointless\": 1, \"noncliche\": 1, \"choices\": 2, \"predict\": 1, \"verbatim\": 1, \"selections\": 2, \"advertised\": 1, \"drag\": 1, \"heroes\": 1, \"wed\": 2, \"occupied\": 3, \"peaking\": 1, \"paper\": 2, \"happened\": 4, \"columbo\": 1, \"noca\": 1, \"hype\": 2, \"assumed\": 1, \"bulky\": 1, \"identify\": 2, \"massive\": 1, \"meatloaf\": 1, \"crispy\": 1, \"tuna\": 2, \"burgers\": 4, \"kieslowski\": 1, \"ceases\": 2, \"amaze\": 1, \"bitpim\": 1, \"program\": 1, \"internetto\": 1, \"transfer\": 1, \"data\": 3, \"phonethe\": 1, \"secure\": 2, \"keeping\": 1, \"confuses\": 1, \"han\": 1, \"nan\": 1, \"warmth\": 2, \"vitally\": 1, \"occurs\": 1, \"routine\": 1, \"factbased\": 1, \"boost\": 1, \"cole\": 2, \"speaking\": 1, \"unbearably\": 1, \"kitchy\": 1, \"securly\": 1, \"steve\": 3, \"middleaged\": 1, \"upper\": 1, \"class\": 1, \"uptight\": 1, \"sun\": 1, 